{"events":[{"id":6339528,"title":"Станислав Корчагин, Леонид Железный, Василий Степанов, Энджел Вонг","description":"Приглашаем вас на просмотр записи Всероссийского         виртуального концертного зала, который состоится в субботу, 15 ноября 2025 года         в 14:00.  Концерт в исполнении         Государственного академического симфонического оркестра России имени Е. Ф.         Светланова под управлением Антона Торбеева обещает стать знаковым событием для         почитателей академической сцены. Программа вечера объединяет сразу несколько ярких         исполнителей и знаковых сочинений, создавая мощное эмоциональное и         стилистическое полотно.   Станислав Корчагин,         Энджел Вонг, Леонид Железный и Василий Степанов — музыканты, чья техническая         безупречность сочетается с глубокой музыкальностью. В сопровождении оркестра         прозвучит фантастическая «Скиталец»-фантазия Ференца Листа по мотивам         произведения Шуберта — произведение редкой симфонической яркости и виртуозной         динамики, в котором фортепиано словно ведёт рассказ о странствиях души.   Далее слушателей ждёт редкое         исполнение скрипичного концерта Роберта Шумана, написанного в последние годы         его жизни. Это произведение нечасто звучит в концертных залах, однако в руках         Леонида Железного оно раскрывается по-новому — эмоционально, насыщенно, с         оттенком трагического романтизма.   Особое внимание в         программе уделено Камилю Сен-Сансу, 190-летие которого отмечается в этом году.         Прозвучат сразу два концерта — для фортепиано и для виолончели, в исполнении         Энджел Вонг и Василия Степанова соответственно. Эти произведения подчеркнут как         мощь сольного начала, так и филигранную работу оркестра с солистом.                В ПРОГРАММЕ:  Станислав                 Корчагин — фортепиано  Леонид                 Железный — скрипка  Василий                 Степанов — виолончель  Энджел                 Вонг — фортепиано  Антон                 Торбеев — дирижер     1 час 56 минут  При посещении Всероссийского виртуального концертного зала предусмотрен бесплатный         просмотр действующих выставок:  ·                    выставка «Династия семьи Орловых»;  Дополнительную информацию вы         можете получить по телефону: 8 (39151) 7-54-68. Ждём вас по адресу: г. Ачинск,         микрорайон 8, дом 3, филиал «Ачинский музейно-выставочный центр».","age":12,"ageCategory":"12+","startDate":"15.11.2025","endDate":"15.11.2025","city":"Ачинск","category":"Концерты","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/e3e65aae691ffc53aac75294ae5b5564.jpg","place":"Ачинский музейно-выставочный центр","address":"край Красноярский,г Ачинск,8 мкрн,д 3","organizer":"Ачинский краеведческий музей имени Д.С. Каргаполова"}],"total":1,"page":1,"limit":12,"pages":1}