{"events":[{"id":6339333,"title":"Клуб выходного дня 16 ноября","description":"Добро  пожаловать в клуб выходного дня!  16 ноября в 11:00 в зале «Кроха» для самых маленьких читателей от         полутора до трёх лет, пройдет игровое занятие «Домашние         животные» в клубе «Кроха литературная» вместе с библиотекарем Ксенией         Федосеенко. Телефон для записи 8(4132) 62-31-88.  В             13:00 в зале «Клёпа» для детей от 4 лет пройдёт мастер-класс         по изготовлению поделки «Пластилиновое чудо: лепим котёнка» с библиотекарем Анной         Червоной. Предварительная запись 8(4132)62-07-22.   В             12:00 в зале «Абонемент» для детей от 12 лет пройдут         громкие чтения эвенской сказки «Кутх в стране Эскимосии» в Клубе «КниГав» с         библиотекарем Оксаной Бибиковой. (Работа с детьми с ОВЗ)  В 13:00 в зале «Подросток» пройдет мастер-класс для детей от 12 лет по изготовлению         поделки в технике декупаж «Подарок с душой», вместе с библиотекарем Натальей         Сабанеевой. Мероприятие платное – 350р. Телефон для записи 89148517662.  В             14:00 в зале «Абонемент» можно поиграть в настольные игры в         клубе «Фишка». Он работает для детей от 12 лет. А также посмотреть мультфильм в         «Киноклубе».  С             10:00-17:00 на первом этаже вас ждёт «Игротека» -         уникальное пространство с развивающими играми для всей семьи. Вход платный -         100 рублей. Телефон для записи 8(4132)62-07-22. Возрастное ограничение 6+.         Перерыв с 14:00-15:00.    Мероприятия бесплатные и адаптированы         для лиц с особыми образовательными потребностями, в том числе для лиц с         инвалидностью.                       ","age":0,"ageCategory":"0+","startDate":"15.11.2025","endDate":"16.11.2025","city":"Магадан","category":"Встречи","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/019f5660c71ec3a200fca1c9493c57e3.png","place":"Магаданская областная детская библиотека","address":"обл Магаданская,г Магадан,пер Школьный,д 1","organizer":"ОГБУК «Магаданская областная детская библиотека»"},{"id":6339436,"title":"Наследники победы - кинолекторий","description":"  Кинолекторий — это форма воспитательной и образовательной работы, предполагающая коллективный просмотр и обсуждение фильмов на определённую тематику. В рамках празднования 80‑летия Победы такие мероприятия приобретают особую значимость: они помогают сохранить историческую память, глубже осмыслить события военного времени и их значение. В ходе кинолектория участники не просто смотрят фильм, но и участвуют в дискуссии, делятся впечатлениями, анализируют сюжет и характеры героев, соотносят увиденное с историческими фактами. Это способствует развитию критического мышления, эмпатии и чувства сопричастности к судьбе страны.  ","age":6,"ageCategory":"6+","startDate":"17.11.2025","endDate":"17.11.2025","city":"Черемховский район","category":"Встречи","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/bd506522c0a3bd41e9753cdccdd903a2.jpg","place":"Районный дом культуры «Жарки»","address":"обл Иркутская,р-н Черемховский,рп Михайловка,кв-л 2,зд 5","organizer":"МКУК «Межпоселенческий культурный центр администрации Черемховского районного МО»"},{"id":6339524,"title":"Кинопрограмма «Дела семейные… Жизнь и творчество советской писательницы М. Л. Халфиной»","description":"  Музейный сотрудник расскажет о творческой жизни писательницы, гости узнают о фильмах, снятых по произведениям Марии Халфиной.Мария Леонтьевна Халфина (1908-1988) — советская писательница. Автор знаменитой повести «Мачеха», по которой в 1973 году был поставлен одноименный фильм. В фильме сыграла одну из своих наиболее известных ролей в кино Татьяна Доронина. По итогам опроса зрителей журнала «Советский экран» фильм был признан лучшим фильмом 1973 года, а Доронина — лучшей актрисой года. Фильм входит в двадцатку лидеров советского кинопроката из числа отечественных фильмов.  ","age":16,"ageCategory":"16+","startDate":"30.11.2025","endDate":"30.11.2025","city":"Барнаул","category":"Экскурсии","isFree":false,"price":60,"image":"https:\/\/all.culture.ru\/uploads\/ae7f1eb0555c58020b5cc2a143f899db.jpg","place":"Государственный музей истории литературы, искусства и культуры Алтая","address":"край Алтайский,г Барнаул,ул Льва Толстого,д 2","organizer":"КГБУК «Государственный музей истории литературы, искусства и культуры Алтая»"},{"id":6340048,"title":"Кинопоказ семейной комедии «Моё собачье дело»","description":"  Михаил — бывший конструктор самолетов, а ныне просто дедушка. Однажды 31 декабря они с внуком Сережей подбирают пса, который прятался от новогодних салютов, и называют Стёпкой. Внука забирают родители, и вскоре Михаилу становится плохо. Теперь у Стёпки есть совсем немного времени, чтобы позвать на помощь и спасти жизнь хозяину. Но сделать это очень трудно, ведь никто из людей не знает собачьего языка. Единственный выход — найти Сережу, который, как кажется Степке, понимает его. И тогда четырехлапый герой отправляется на другой конец города навстречу невероятным приключениям.  ","age":6,"ageCategory":"6+","startDate":"22.11.2025","endDate":"22.11.2025","city":"Златоуст","category":"Кино","isFree":false,"price":100,"image":"https:\/\/all.culture.ru\/uploads\/2b6ca413230bc46609e4db8d0d12c735.jpg","place":"Дворец культуры «Железнодорожник» г. Златоуста","address":"обл Челябинская,г Златоуст,ул им. П.П.Аносова,д 261","organizer":"МАУК «Дворец культуры «Железнодорожник» Златоустовского городского округа"},{"id":6340539,"title":"Кино «Освобождение.Огненная дуга»","description":"  Масштабная историческая киноэпопея Юрия Озерова «Освобождение» состоит из пяти фильмов. Фильм первый - «Огненная Дуга» повествует о грандиозной битве на Курской дуге летом 1943 года. Здесь произошло самое крупное в истории Второй мировой войны танковое сражение. Наряду с личными судьбами героев в фильме показаны батальные сцены, деятельность штабов и разведок, тех, кто трудился на фронте и в тылу.  Немцы готовятся взять реванш после Сталинградской битвы и разрабатывают наступательную операцию «Цитадель». Вражеские силы намерены нанести удар в районе Курска, который имеет не только важное военное, но и политическое значение. Советское командование успевает принять оборонительные меры несмотря на то, что узнает о замысле противника всего за два часа до наступления. Курская битва становится крупнейшим танковым сражением за всю историю Второй мировой войны.    ","age":12,"ageCategory":"12+","startDate":"21.11.2025","endDate":"21.11.2025","city":"Буинский район","category":"Кино","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/2d7efeb13a97be8e32feac489588ab52.jpg","place":"Сельский дом культуры с. Энтуганы","address":"Респ Татарстан,р-н Буинский,с Энтуганы,ул Центральная,д 12","organizer":"МБУ «Досуговый центр» Буинского муниципального района РТ"}],"total":5,"page":1,"limit":12,"pages":1}