{"events":[{"id":6339239,"title":"Спектакль «Арифметика мужских измен»","description":"В центре сюжета – история примерного семьянина Вениамина Стрельцова, который, оставшись один на время отпуска жены, сталкивается с неожиданными искушениями и открытиями. Комедия исследует вечную тему супружеской верности через призму современного взгляда. Уникальность постановки заключается в том, что всего четыре актера создают на сцене целый мир персонажей: от секретарши до соседки, от психиатра до юной фотомодели. Один актер исполняет сразу несколько ролей, что добавляет спектаклю особую динамику и интригу.Зрителей ждет увлекательное путешествие по лабиринтам мужской психологии, приправленное искрометным юмором и неожиданными поворотами сюжета. Главный герой выясняет, что каждые семь лет в семейной жизни происходят удивительные метаморфозы – и это не просто народная мудрость, а настоящая психологическая закономерность! Спектакль станет настоящим подарком для всех, кто любит умные комедии с глубоким подтекстом. Легкая подача серьезных тем, блестящая игра актеров и непредсказуемый финал – все это ждет зрителей на спектакле.","age":16,"ageCategory":"16+","startDate":"12.12.2025","endDate":"12.12.2025","city":" Артем","category":"Спектакли","isFree":false,"price":1800,"image":"https:\/\/all.culture.ru\/uploads\/154ff31dc5c470f1fac2d174afc73760.jpeg","place":"Дворец культуры угольщиков г. Артема","address":"край Приморский,г Артем,пл Ленина,д 15","organizer":"МКУК ЦСКДУ"},{"id":6339401,"title":"Программа «Как пан конем стал»","description":"Увлекательное мероприятие, которое состоится в рамках знакомства с фольклором Беларуси. Программа включает просмотр анимационного фильма, снятого по мотивам известной белорусской народной сказки. Посетителей мероприятия ждут яркие персонажи, занимательные сюжеты и незабываемые впечатления от погружения в мир традиционной культуры. После просмотра гостей ждет интерактивная викторина, где каждый сможет проверить свои знания о белорусском фольклоре. Мероприятие станет прекрасным поводом познакомиться с богатством белорусских традиций и подарит заряд позитивных эмоций.","age":0,"ageCategory":"0+","startDate":"22.11.2025","endDate":"22.11.2025","city":" Артем","category":"Встречи","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/b09d7ac40f110fedf8253dad3f155691.jpg","place":"Библиотека-филиал № 12 с. Суражевка","address":"край Приморский,г Артем,с Суражевка,ул Ярославская,д 52","organizer":"Муниципальное казённое учреждение культуры «Централизованная библиотечная система» Артёмовского городского округа"},{"id":6339458,"title":"Презентация книги «Встречи в тайге»","description":" Посетителям будет представлен сборник рассказов о приморской тайге, выпущенный в рамках губернаторской издательской программы. Книга включает захватывающие очерки знаменитого исследователя Владимира Арсеньева о встречах с дикими животными, такими как тигр, леопард, олень и хорек. Эти истории подойдут для чтения с родителями и для самостоятельного изучения. Участники мероприятия узнают, что рассказы сопровождаются прекрасными иллюстрациями и карточками с подписями для изучения животных. Более старшие читатели смогут воспользоваться «эффектом дополненной реальности», оживляя иллюстрации с помощью смартфона и прослушивая отрывки историй в исполнении приморских артистов. В книгу также включены редкие материалы об авторе, оформленные в виде отдельной брошюры. Книга будет доступна для чтения всем посетителям библиотеки. ","age":6,"ageCategory":"6+","startDate":"21.11.2025","endDate":"21.11.2025","city":" Артем","category":"Встречи","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/dbb6c577d9347716a44e0552f6416cdd.jfif","place":"Библиотека-филиал № 12 с. Суражевка","address":"край Приморский,г Артем,с Суражевка,ул Ярославская,д 52","organizer":"Муниципальное казённое учреждение культуры «Централизованная библиотечная система» Артёмовского городского округа"},{"id":6339534,"title":"Программа «Ты прекрасней всех на свете»","description":" На мероприятии, посвященном Дню матери, участники смогут погрузиться в увлекательный мир замечательного праздника, узнают о его истории, традициях и особенностях отмечания в разных странах, а также о том, как звучит слово «мама» на языках народов мира. В программе мероприятия прозвучат трогательные стихотворения, посвященные доброте и ласке материнского сердца, заботливым рукам и безусловной любви матерей. Кроме того, гостей порадуют музыкальные композиции, создающие атмосферу тепла и уюта.Особое внимание будет уделено выставке литературы «Читаем с мамой», где читатели библиотеки смогут найти множество интересных книг для совместного чтения. ","age":6,"ageCategory":"6+","startDate":"28.11.2025","endDate":"28.11.2025","city":" Артем","category":"Встречи","isFree":true,"price":"","image":"https:\/\/all.culture.ru\/uploads\/9a958a4cdcc883f153ca85afce56c4dc.jpg","place":"Библиотека-филиал № 12 с. Суражевка","address":"край Приморский,г Артем,с Суражевка,ул Ярославская,д 52","organizer":"Муниципальное казённое учреждение культуры «Централизованная библиотечная система» Артёмовского городского округа"}],"total":4,"page":1,"limit":12,"pages":1}