{"events":[{"id":6339385,"title":"Концерт «Герои и судьбы»","description":"Вашему вниманию представят итоговый экзамен по композиции и     постановке танца студентов четвертого курса Иркутского областного колледжа     культуры по специальности народное художественное творчество (по виду)     Хореографическое творчество.  В программе - четыре хореографические сюиты, вдохновлённые     судьбами выдающихся личностей, литературными образами и волшебными сказками:  «Клетка творца» - драматический портрет гениального     танцовщика Вацлава Нижинского, чья свобода была заперта в стенах безумия;    «Алиса в Стране чудес» - причудливое путешествие через     зеркало реальности, где логика танцует с абсурдом;    «Чучело» - пронзительная хореографическая притча о доброте,     предательстве и силе детской души по повести Владимира Железникова;    «Восточная сказка о любви» - яркая, страстная и поэтичная     фантазия по мотивам легендарного «Аладдина».  Все танцевальные сюиты представлены в разных направлениях.  Это не просто экзамен - это спектакль, в котором студенты     раскрывают себя как зрелые хореографы, способные не только двигаться, но и     рассказывать истории, трогающие сердце.   ","age":6,"ageCategory":"6+","startDate":"16.12.2025","endDate":"16.12.2025","city":"Иркутск","category":"Концерты","isFree":false,"price":250,"image":"https:\/\/all.culture.ru\/uploads\/6ab0c92c4141576732d8248eeb4b5905.jpg","place":"Иркутский областной колледж культуры","address":"обл Иркутская,г Иркутск,ул Некрасова,д 2","organizer":"ГБПОУ «Иркутский областной колледж культуры»"},{"id":6339540,"title":"Театрализованный концерт «Потерянный Новый год»","description":"Новый  год – самая яркая и долгожданная пора, которая приносит с собой  волшебство и чудеса, дарит подлинное ощущение счастья и веселья. Для  любителей необыкновенных приключений будет организовано увлекательное  театрализованное музыкальное представление – зрителей ждут красочные  декорации, танцевальные и вокальные номера, невероятные костюмы, яркие  персонажи и захватывающие приключения.Сюжет классической сказки  практически не претерпел изменений: будут тут и злая Королева, и  дремучий Леший, пакостная Кикимора и, конечно же, главная героиня  Василиса Премудрая. Вместе с Дедушкой Морозом и Снегурочкой они наведут  порядок в запутанной новогодней истории.Запоминающийся праздник и  неожиданное завершение таинственных событий в канун Нового года  представит фольклорный ансамбль «Непоседы», хореографические коллективы  «Веснушки» и «Вдохновение» и преподаватели школы. Этот спектакль полон  юмора и волшебства. Он обязательно понравится как детям, так и взрослым.","age":6,"ageCategory":"6+","startDate":"24.12.2025","endDate":"24.12.2025","city":"Мариинский район","category":"Концерты","isFree":false,"price":200,"image":"https:\/\/all.culture.ru\/uploads\/046c6aa3228eacf38432e388c147503a.jpg","place":"Детская музыкальная школа № 80 с. Суслово","address":"обл Кемеровская область - Кузбасс,р-н Мариинский,с Суслово,ул Стройка,зд 12","organizer":"МБУ ДО «ДМШ № 80»"},{"id":6339566,"title":"Концерт студии «Динамика»","description":"Окунитесь в мир музыки!Для всех ценителей прекрасного состоится концерт студии музыкального развития «Динамика»!Вас ждёт незабываемое музыкальное путешествие, наполненное волшебством голоса, чарующими мелодиями и искренними эмоциями. Воспитанники студии подготовили душевную программу, включающую лучшие произведения – от романсов до современных хитов, которые можно не только послушать, но и исполнить вместе с артистами! Приходите насладиться искусством живого исполнения и зарядиться позитивной энергией!Не упустите шанс стать частью музыкального события! ","age":6,"ageCategory":"6+","startDate":"22.11.2025","endDate":"22.11.2025","city":"Каменск-Уральский","category":"Концерты","isFree":false,"price":150,"image":"https:\/\/all.culture.ru\/uploads\/0b15a95eb43fec7831ca1febb0deebcd.jpg","place":"Детский культурный центр г. Каменска-Уральского","address":"обл Свердловская,г Каменск-Уральский,ул Каменская,д 33","organizer":"МАУК «Детский культурный центр города Каменска-Уральского»"},{"id":6339606,"title":"Праздничный концерт «Свет Рождественской звезды»","description":" Старый Новый год – один из самых любимых семейных праздников россиян. Он словно дает второй шанс сделать то, что не успели воплотить в новогоднюю ночь: загадать желание под бой курантов, прогуляться по новогодним локациям, посмотреть любимое кино или мультфильм с близкими людьми. Этот праздник позволяет вспомнить народные обряды и традиции.Гости концертной программы узнают о традиции отмечать Старый новый год. Ведущие расскажут о святочных гаданиях и колядках. Будут веселые поздравления, интересные игры, конкурсы, предсказания. Не обойдется и без новогодних песен в исполнении фольклорного ансамбля «Непоседы» и преподавателей на музыкальных инструментах Теплая атмосфера мероприятия станет прекрасным завершением новогодних праздников и оставит приятные воспоминания до следующего Нового года.","age":6,"ageCategory":"6+","startDate":"14.01.2026","endDate":"14.01.2026","city":"Мариинский район","category":"Концерты","isFree":false,"price":200,"image":"https:\/\/all.culture.ru\/uploads\/ddafdbea3ccea21f3dfb981091c6705a.jpg","place":"Детская музыкальная школа № 80 с. Суслово","address":"обл Кемеровская область - Кузбасс,р-н Мариинский,с Суслово,ул Стройка,зд 12","organizer":"МБУ ДО «ДМШ № 80»"},{"id":6339808,"title":"Концерт «Пою героям моего Отечества!»","description":"Памятная дата «День Героев Отечества» была установлена в России в 2007 году. С этого времени ежегодно 9 декабря Россия чествует Героев Советского Союза, Российской Федерации, а также кавалеров ордена Славы и ордена Святого Георгия.Дата праздника приурочена ко дню христианского святого, великомученика Георгия Победоносца. В этот день, 9 декабря (26 ноября по старому стилю) 1769 года, императрица Екатерина II учредила высшую воинскую награду – орден Святого Георгия. В этот день принято чествовать героев России, открывают памятники, проводят церемонии возложения цветов к памятникам погибших воинов, минуты молчания, митинги и собрания. Организуются концертные программы, тематические выставки, конкурсы военной песни и рисунков, спортивные соревнования. Этот праздник очень важен для всех жителей России, потому что он объединяет историю воинских подвигов и героев российской армии со дня ее создания и до настоящего времени.В концертной программе «Пою героям моего Отечества!», подготовленной солистами Орловской государственной филармонии, прозвучат мелодии военных лет, песни советских композиторов о Родине, ратных подвигах ее солдат, Победе.","age":12,"ageCategory":"12+","startDate":"09.12.2025","endDate":"09.12.2025","city":"Дульдургинский район","category":"Концерты","isFree":false,"price":200,"image":"https:\/\/all.culture.ru\/uploads\/6cafdebf230cbabd51e7905efb8f63d8.jpg","place":"Дульдургинский межпоселенческий социально-культурный центр","address":"край Забайкальский,р-н Дульдургинский,с Дульдурга,ул 8 Марта,зд 7","organizer":"МБУК «Социально-культурный центр» муниципального района «Дульдургинский район»"},{"id":6340311,"title":"Денис Мацуев «И классика, и джаз»","description":"  Феноменальный виртуоз, один из лучших пианистов мира, самый титулованный российский пианист Денис Мацуев представляет грандиозную программу «  И классика, и джаз ».Классика и джаз — две страсти, которые определяют пианистическое кредо Дениса Мацуева. В этот вечер вместе с артистом на сцене — его друзья, известные российские музыканты: Андрей Иванов (контрабас), Давид Ткебучава (ударные), Борислав Струлёв (виолончель), Екатерина Мочалова (домбра), Софья Тюрина (саксофон) и София Виланд (флейта).«Мы играем джаз, играем саму жизнь – и музыканты, и зрители! Это и дань уважения великим композиторам, это и встреча старых друзей, это соединение классики с новыми элементами, это и хулиганство, и восторг...», – так рассказывает о программе «И классика, и джаз» сам Денис Мацуев.  ","age":6,"ageCategory":"6+","startDate":"26.11.2025","endDate":"26.11.2025","city":"Альметьевск","category":"Концерты","isFree":false,"price":500,"image":"https:\/\/all.culture.ru\/uploads\/d61c336522c8c7f31c98f28d404d7945.jpg","place":"Дворец культуры «Нефтьче»","address":"Респ Татарстан,р-н Альметьевский,г Альметьевск,ул Ленина,д 98","organizer":"МАУ «Дворец культуры «Нефтьче»"},{"id":6340320,"title":"Шоу Александра Пескова","description":"Насыщенное и наполненное энергией Шоу Александра Пескова отвлечет Вас от повседневной суеты и забот. Это шоу пластики, танца, эксклюзивных постановок и костюмов перенесет Вас в мир легенд прошлого и настоящего. Каждое выступление сочетает в себе качественную хореографию, артистизм, мощную энергетику и обаяние. Комедийный актер Александр Песков представит образы известных отечественных звезд, таких как Людмила Зыкина, Клавдия Шульженко, Людмила Гурченко, Надежда Кадышева, Александр Вертинский, Надежда Бабкина, Валерий Леонтьев, Сосо Павлиашвили и многих многих других. Вы услышите полюбившиеся песни, зарядитесь энергией и позитивом.","age":12,"ageCategory":"12+","startDate":"24.12.2025","endDate":"24.12.2025","city":"Белово","category":"Концерты","isFree":false,"price":2500,"image":"https:\/\/all.culture.ru\/uploads\/2cc0247e1e5ca924442ff60399cbe323.jpeg","place":"Центральный дворец культуры г. Белово","address":"обл Кемеровская область - Кузбасс,г Белово,ул Октябрьская,д 12а","organizer":"МУ «Центральный Дворец культуры»"},{"id":6340373,"title":"Открытый районный фестиваль русского шансона «Шансон - это любовь»","description":"Дорогие красносулинцы! Районный Дворец культуры рад пригласить вас на незабываемый вечер, полный искренности и обаяния исполнителей. Вас ждет уникальная возможность насладиться проникновенным вокалом и любимыми песнями, которые согреют душу и создадут атмосферу настоящего русского праздника! Этот концерт не оставит вас равнодушными и подарит прекрасные впечатления. Присоединяйтесь, чтобы вместе насладиться чарующим миром русского шансона! В фестивале участвуют лучшие вокалисты Красносулинского района! Билеты можно купить в кассе районного Дворца культуры.","age":16,"ageCategory":"16+","startDate":"29.11.2025","endDate":"29.11.2025","city":"Красносулинский район","category":"Концерты","isFree":false,"price":300,"image":"https:\/\/all.culture.ru\/uploads\/89c42c6080a48d8319ed08ff7c053097.png","place":"Красносулинский районный дворец культуры","address":"обл Ростовская,р-н Красносулинский,г Красный Сулин,ул Культуры,д 1","organizer":"МБУК «Межпоселенческий Красносулинский РДК»"},{"id":6340463,"title":"Концерт «Чудеса под Новый год»","description":"Новый год – самый сказочный праздник, яркий, с пушистым белым снегом за окном, запахом елочной хвои, сверканием разноцветных игрушек и мишуры. Этот праздник всегда приносит много впечатлений и море подарков, исполняет самые заветные желания. А для того, чтобы новогодние праздники были яркими и запоминающимися, нужно обязательно создавать себе праздничное настроение!Поэтому в нашей Детской школе искусств состоится яркое и незабываемое новогоднее мероприятие для наших юных учеников. Гостей праздника ждут множество творческих номеров: танцы, песни, музыкальные постановки, веселые игры и конкурсы, которые подарят детям море положительных эмоций.Этим мероприятием преподаватели и учащиеся школы завершат уходящий год.Подобные концерты традиционно проходят в школе в канун новогодних праздников. ","age":6,"ageCategory":"6+","startDate":"23.12.2025","endDate":"23.12.2025","city":"Вязниковский район","category":"Концерты","isFree":false,"price":50,"image":"https:\/\/all.culture.ru\/uploads\/4422a7e503e546b877512cfdffd35d9a.jpg","place":"Никологорская детская школа искусств","address":"обл Владимирская,р-н Вязниковский,п Никологоры,пер Судейский,д 1","organizer":"МБОУДОД «Никологорская детская школа искусств»"}],"total":9,"page":1,"limit":12,"pages":1}